/* Project > New Project Assistant */

"New Project" = "Nuevo proyecto";

"Choose a template for your project:" = "Seleccionar una plantilla para su proyecto:";


"Create" = "Crear";

"The parent directory of the project directory you specified does not exist." = "La carpeta principal de la carpeta del proyecto que especificó no existe.";

"The parent directory of the project directory you specified is not a directory." = "La carpeta principal de la carpeta de proyecto que especificó no es una carpeta.";

"A file with the same name as the project directory you specified already exists." = "Ya existe un archivo con el mismo nombre que el directorio del proyecto que especificó.";

"A file with this name already exists at this location." = "Ya existe un archivo con este nombre en esta ubicación.";

"Please select another location for the project." = "Por favor seleccione otra ubicación para el proyecto.";

"Packages is not able to create the project directory at \"%@\"." = "Packages no puede crear el directorio del proyecto en “%@”.";

"Check that you have the required write privileges." = "Comprueba que tienes los permisos de escritura requeridos.";

"The project directory %@ will be created if necessary, and the project file %@.pkgproj will be created therein." = "La carpeta de proyecto %@ se creará si es necesario, y el archivo de proyecto %@.pkgproj se creará en ella.";
